[
  "multi-properties",
  "obsidian-footnotes",
  "obsidian-hider",
  "obsidian-importer",
  "obsidian-linter",
  "mousewheel-image-zoom",
  "note-refactor-obsidian",
  "obsidian-reading-time",
  "unique-attachments",
  "url-into-selection",
  "obsidian-collapse-all-plugin",
  "obsidian-editor-shortcuts",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "darlal-switcher-plus",
  "tag-wrangler",
  "backlink-cache",
  "code-styler",
  "new-tab-default-page",
  "typewriter-mode",
  "customjs",
  "obsidian-smart-typography",
  "obsidian-auto-link-title",
  "obsidian-shellcommands",
  "better-word-count",
  "obsidian-plugin-update-tracker",
  "table-editor-obsidian",
  "consistent-attachments-and-links",
  "obsidian-wrap-with-shortcuts",
  "update-time-on-edit",
  "obsidian-text-format",
  "omnisearch",
  "obsidian-completr",
  "obsidian-front-matter-title-plugin"
]