[
  "terminal",
  "obsidian-git",
  "obsidian-hider",
  "find-unlinked-files",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-importer",
  "convert-url-to-iframe",
  "obsidian-trash-explorer"
]